<!DOCTYPE html>

<html>
<head>
    <link rel = "preconnect" href = "https://fonts.googleapis.com">
<link rel = "preconnect" href = "https://fonts.gstatic.com" crossorigin>
<link href = "https: //fonts.googleapis.com/css2? family = Merriweather: wght @ 900 & display = swap "rel =" stylesheet ">
    <meta charset="utf-8">
    <link rel="stylesheet" href="css/style3.css">
    <title>Эрнст Иоганн Бирон</title>
</head>
<body>
<header>
<p class = "vuv">
    <a href = "https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D1%80%D0%BE%D0%BD,_%D0%AD%D1%80%D0%BD%D1%81%D1%82_%D0%98%D0%BE%D0%B3%D0%B0%D0%BD%D0%BD" >Эрнст Иоганн Бирон</a>
</p>
</header>
    <div class = "Block1">
        <p class = "Hoh">
       <div class = "Non"><br><div class = "black"><img src="img/Ernsts-Johans.png" class ="displayed"></div> </div><br> <p class = "Gog">  родился в 1690 году, а умер в 1772. Являлся герцогом Курляндии, политическим деятелем императрицы Анны Иоанновны и ее фаворитом, позже - регентом Российской империи.
            
           Фактически фамилия его звучала как Бюрен или Бирен, однако им был принят офранцуженный вариант Бирон. В 28 лет Бирон попал ко двору Анны в Курляндии, а в 1730 переехал в Россию в качестве обер-камергера.
            
            Прославился герцог тем, что имел огромное влияние на императрицу, будучи ее фаворитом, считается, что государственная политика того времени определялась именно им. Возник даже термин - "бироновщина". Характерными чертами этого периода принято считать засилье иностранцев, эксплуатация народа и разграбление страны.
            
           Сейчас историки приходят к тому, что хотя период правления Анны Иоанновны и Бирона хотя и был относительно неудачным для страны, оценивать его прямолинейно все же не стоит. Неудивительно, что вокруг персоны Бирона ходит множество мифов и легенд, которые мы и рассмотрим.
 </p>        <br>    
        <br>
            <p class = "LoL">Мифы о Бироне Эрнсте Иоганне</p> <br>
            <p class = "Gog">            России Бирон вообще не нужен был
        Трудно говорить, что надо было России по прошествии лет. Наверное, стране не нужен был ни Бирон, ни Анна Иоанновна, лучше, если бы власть принадлежала Тайному совету. Это позволило бы России встретить вторую четверть 18 века конституционной монархией. Однако так повернулась история, что раскол в правящих кругах подтолкнул Анну к роспуску Тайного совета и установлению абсолютной монархии. Россия на тот момент сама тем самым сделала свой выбор.
    </p>        <br>    
        <br>
            <p class = "LoL">При Бироне вообще страна находилась в стагнации, ничего хорошего он не сделал для России</p> <br>
            <p class = "Gog">           Несмотря на то, что к власти и герцог, и Анна Иоанновна пришли во многом случайно, хорошего все же они сделали немало. Конечно, недостаток образования во многом мешал им. Бирон не закончил университета, а императрица вообще никогда и нигде толком не обучалась. Негативным явлением можно назвать восстановление учрежденного Петром Первым Преображенского приказа, который стал символом наподобие НКВД при Сталине. За 10 лет правления Анны в Сибирь было сослано 20 тысяч человек, а 1000 и вовсе казнено. Это сейчас нам кажутся такие цифры милосердными, а вот для современников Екатерины и Елизаветы это выглядело террором. Считалось, что Бирон допустил управление государством иностранными министрами Минихом и Остерманом, хотя те, на самом деле, были выдвинуты еще Петром I. Хотя герцог Курляндии и недолюбливал русских, он всячески стремился не препятствовать их обрядам. Именно Бирон ввел кабинет министров Бестужева-Рюмина в пику Остерману, против воли Миниха поддерживал на Украине князя Шаховского. Репрессии же во многом были вызваны самой императрицей и теми, кому она была обязана своей неограниченной властью. Историки обычно сходятся на мнении о том, что слухи об ужасах "бироновщины" преувеличены.
            </p>        <br>    
        <br>
            <p class = "LoL">Бирон в свое время был конюхом Анны</p><br>
            <p class = "Gog">            Именно такую обидное прозвище получил герцог за любовь к лошадям, хотя, конечно же, конюхом он не был. В 1718 году Бирон поступил на службу в канцелярию тогда еще герцогини. Даже больше, именно Бирон стал основоположником отечественного конезаводства. И любовь его к лошадям обернулась для государства большой пользой. Во времена Анны Иоанновны было основано несколько конезаводов, положены начала знаменитым русским породам. В те времена лошадь была единственно возможным средством передвижения и значимым орудием в сельском хозяйстве. Так что именно Бирона можно считать и основателем отечественного автомобилестроения и сельскохозяйственного машиностроения.
            </p>         <br>     
        <br>
            <p class = "LoL">У Бирона был ребенок от Анны Иоанновны</p><br>
            <p class = "Gog">            Эта история очень загадочна, как и все, что связано с незаконными отпрысками правителей. Историки склоняются к мысли, что скорее всего так и было. У Бирона был младший сын, которого записали как ребенка его жены. Еще при рождении мальчик был зачислен в Преображенский полк, а в девять лет Карл был награжден орденом Андрея Первозванного, который получали только дети коронованных особо. Это косвенно подтверждает теорию о родстве ребенка с императрицей. Та старалась никогда не разлучаться с мальчиком. Мальчик спал в ее комнате до последних дней Анны. Современники же отмечали отдаленное внешне сходство между императрицей и Карлом Эрнстом. После ссылки Бирона в Курляндию, сын практически исчез с политической и исторической карты - тихо женившись на герцогине Понинской, Карл Эрнст тихо умер в 1801 году.
            </p>             <br>    
            <br>
            <p class = "LoL">Жена Бирона была некрасива и горбата</p><br>
            <p class = "Gog">            Данный миф был порожден князем Долгоруким, противником Бирона. Петр Долгорукий писал: "Анна Иоанновна выбрала ему в супруги одну из своих фрейлин Бенигну Готлиб. Она была глупа, некрасива, очень слабого здоровья и совершенно неспособна к супружеской жизни. Последнее обстоятельство особенно повлияло на выбор герцогини ...". Однако факты свидетельствуют о другом. Существует огромное число нежных писем герцога к своей жене. Бирон дарил жене подарки, у них были дети. Современники же восхищались ее фигурой, да и как она бы стала тогда фрейлиной с горбом на спине? Жены дипломатов восхищались ее талией и бюстом. Портили внешность Бенигны оспины на лице, но она старательно маскировала их пудрой. Когда ее муж попал под опалу, она немедленно последовала за ним в ссылку.
            </p>            <br>    
            <br>
            <p class = "LoL">Бирон был масоном</p><br>
            <p class = "Gog">           Нет никаких свидетельств об этом, равно как и о роли масонов в общественно-политической жизни страны в тот период.
            </p>             <br>    
            <br>
            <p class = "LoL">Бирон нетерпимо относился к церкви</p><br>
            <p class = "Gog">           Внутренняя политика в этот период была довольно веротерпимой, именно в этот период в России появились первые буддисты, им даже официально разрешили строить храмы. По сути, разрешалось все, лишь бы не было смуты.
            </p>             <br>    
            <br>
            <p class = "LoL">Бирон был единственным фаворитом Анны Иоанновны</p><br>
            <p class = "Gog">           Еще до Бирона Анна имела другого фаворита - Петра Михайловича Бестужева-Рюмина. Заслугой Бирона стало то, что он смог поменяться с ним местами, после чего его предшественник попал в опалу. После Бирона императрица и не имела других фаворитов. Петр Михайлович же прославился тем, что дал России сына - будущего канцлера.
            </p >         <br>   
            <br>
            <p class = "LoL">Бирон продвигал в России все немецкое</p><br>
            <p class = "Gog">            Естественно, что любой человек, придя во власть, стремится создать свою команду и работать с теми, кого хорошо знает. Неудивительно, что при Анне Иоанновне увеличилась немецкая партия. Однако число немцев едва ли было большим, нежели при Петре. Да и при Елизавете число немцев уменьшилось, но незначительно. Да и немцем полноценным Бирон все же не был, так как являлся немцем-курляндцем. Разумно будет предположить, что навыки управления Россией не стоит соотносить с национальностью, тем более немцы всегда олицетворяли порядок, которого нам всегда не хватало.
            </p>            <br>   
            <br>
            <p class = "LoL">Бирон был взяточником и казнокрадом</p><br>
            <p class = "Gog">            Этот миф тоже принадлежит недоброжелателям герцога и горе-историкам. Якобы Бирон разорил государство, украв миллионы рублей. Говорили и о том, что с помощью своего клиента Шемберга герцог эксплуатировал русские промыслы и горные заводы. Вот только никаких документов по этому поводу так найти и не удалось. Однако существуют достоверные доказательства того, что Бирон отклонял от себя крупные денежные подарки, которые в то время были распространены. Самым же крупным подарком от императрицы стали 5 миллионов рублей, пожалованные политику по случаю заключения мира с Турцией. Однако Бирон получил из этой суммы всего 100 тысяч.
            </p>             <br>    
            <br>
            <p class = "LoL">Вся эпоха правления Анны Иоанновны прошла под знаком Бирона</p><br>
            <p class = "Gog">            По психологическим причинам роль фаворита преувеличивается. Многим выгодно показать, что в проблемах государства виновата не императрица, племянница Петра, а чужеземец Бирон. На самом деле крайне мало документов, свидетельствующих о роли Бирона в политике государства. Не стоит забывать и о властях и возможностях Миниха и Остермана. Один из них, по сути, управлял армией, а другой - внешними делами.
            </p>             <br>    
            <br>
            <p class = "LoL">Карьера Бирона закончилась со смертью Анны Иоанновны</p><br>
            <p class = "Gog1">            По завещанию покойно императрицы Бирон стал регентом при юном наследнике Иоанне Антоновиче. В этот период герцог развил небывалую государственную деятельность, которая отличалась гуманным отношением к народу. Впоследствии, в результате заговора родителей наследника, Бирон был осужден к смертной казни, однако помилован и отправлен на каторгу. Восшествие на престол Елизаветы позволило переселиться опальному фавориту в Ярославль, Петр III вернул ему ордена и знаки отличия, а Екатерина восстановила Бирона на курляндском троне. Умер Бирон в 82 года, передав трон своему сыну.
            </p>             
            </p>
    </div>
    <footer>
        <nav>
            <a href="https://vk.com/idmush"><p class = "sas">Иванов Артём 8Д</p></a>
            <a></a>
        </nav>
    </footer>
</body>
</html>